[
  "obsidian-latex-suite",
  "obsidian-latex",
  "obsidian-minimal-settings",
  "obsidian-linter",
  "mathlinks",
  "table-editor-obsidian",
  "settings-search",
  "obsidian-dynamic-toc",
  "code-block-copy",
  "remember-cursor-position",
  "callout-manager"
]